[FILE]
Author=Martin Grunwald (martingrunwald@gmail.com)
Help=AIMP-en.chm
Icon=000001000100101000000100180068030000160000002800000010000000200000000100180000000000400300000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000808000808000808000808000808000808000808000808000808000808000808000808000808000808000808000808000808000A3A300BDBD00D2D200E3E300F0F000F8F800FDFD00FDFD00F8F800F0F000E3E300D2D200BDBD00A3A300808000808000A5A500BFBF00D4D400E5E500F2F200FAFA00FFFF00FFFF00FAFA00F2F200E5E500D4D400BFBF00A5A500808000808000A3A300BDBD00D2D200E3E300F0F000F8F800FDFD00FDFD00F8F800F0F000E3E300D2D200BDBD00A3A300808000808000808000B6B600CCCC00DDDD00E9E900F2F200F6F600F6F600F2F200E9E900DDDD00CCCC00B6B60080800080800000800000800000B60000CC0000DD0000E90000F20000F60000F60000F20000E90000DD0000CC0000B60000800000800000800000A30000BD0000D20000E30000F00000F80000FD0000FD0000F80000F00000E30000D20000BD0000A30000800000800000A50000BF0000D40000E50000F20000FA0000FF0000FF0000FA0000F20000E50000D40000BF0000A50000800000800000A30000BD0000D20000E30000F00000F80000FD0000FD0000F80000F00000E30000D20000BD0000A30000800000800000800000B60000CC0000DD0000E90000F20000F60000F60000F20000E90000DD0000CC0000B60000800000800000000000001313131B1B1B2121212626262929292A2A2A2A2A2A2929292626262121211B1B1B1313130000000000000000000C0C0C1515151C1C1C2323232727272A2A2A2C2C2C2C2C2C2A2A2A2727272323231C1C1C1515150C0C0C0000000000000C0C0C1515151C1C1C2323232727272A2A2A2C2C2C2C2C2C2A2A2A2727272323231C1C1C1515150C0C0C0000000000000000001313131B1B1B2121212626262929292A2A2A2A2A2A2929292626262121211B1B1B131313000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1031
Name=Deutsch (D / A / CH)
VersionID=4001

[About]
B1=Schließen
Caption=Über
L1=Support:
L2=Urheber:
L4=Designer:
L5=Lizenz
L6=Changelog

[Actions]
EqualizerFrame=Equalizer
Form.DockTo=Anheften
Form.DockToEdges=zur linken|rechte|oberen|unteren Bildschirmseite
Form.DoMaximize=Maximieren
Form.Maximize=Maximieren|Wiederherstellen
Form.Minimize=Minimieren
Form.Minimize=Minimieren
Form.Pin=Fenster andocken
Form.StayOnTop=Immer im Vordergrund
Form.Undock=Benutzerdefinierter Modus
Form.Visible=%s - Anzeige|%s - Verstecken
PlaylistFrame=Playlist
QuickSearch=Schnellsuche
Tabs.ScrollDown=Tabs rückwärts scrollen
Tabs.ScrollUp=Tabs vorwärts scrollen
Visuals.VisualMenu=Visualisierungsliste

[AddLinkDialog]
btnOk=OK
Caption=Verknüpfung hinzufügen
lbLink=Streaming Verknüpfung:
lbName=Name:

[AIMP]
miCountdown=Countdown
acCopyTo=Kopieren nach ...
acFormsTogglePlaylistVisibility.h=Zeige/Verstecke Wiedergabeliste
acFormsTogglePlaylistVisibility=Zeige/Verstecke Wiedergabeliste
acHelp=Hilfe
acMainAddFiles.h=Datei(en) hinzufügen
acMainAddFiles=Datei(en)
acMainAddFolder.h=Ordner hinzufügen
acMainAddFolder=Ordner
acMainAddPlaylist.h=Zur Wiedergabeliste hinzufügen
acMainAddPlaylist=Wiedergabeliste
acMainAddURL.h=URL hinzufügen
acMainAddURL=URL
acMainBookmarksManager=Lesezeichen Manager
acMainDSPManager=DSP Manager
acMainDSPManagerCrossMixing=DSP Manager: Mixing Optionen
acMainDSPManagerEQ=DSP Manager: Equalizer
acMainDSPManagerVolumeNormalization=DSP Manager: Lautstärke Normalisierung
acMainExit.h=AIMP schließen
acMainMinimize.h=Minimieren / Maximieren
acMainOpenFiles.h=Datei(en) öffnen
acMainOpenFiles=Datei öffnen
acMainOpenFolder=Ordner öffnen
acMainOpenPlaylist.h=Wiedergabeliste öffnen
acMainOpenPlaylist=Wiedergabeliste öffnen
acMainStayOnTop=Oben halten (an/aus)
acMLCompressDB=Komprimiere Datenbank
acMLDeleteAll=Lösche alle Dateien aus Datenbank
acMLGroupingTreeDeleteSelected=Lösche von Datenbank
acMLLabelsDialog=Labels...
acMLMakeReport=Bericht...
acMLMissedFiles=Deplatzierte Dateien...
acMLPlayFiles=Play
acMLReloadTagsForAllFiles=Tags von alle Dateien neu laden
acMLReloadTagsForSelectedFiles=Tags von ausgewählten Dateien laden
acMLTableDeleteSelected=Lösche ausgewählte aus Datenbank
acMLTableSendFilesToActivePlaylist=Zur aktiven Wiedergabeliste hinzufügen
acMoveTo=Verschieben nach...
acOpenFolder=Pfad öffnen
acOptionHotkeys.h=Hotkey Einstellungen
acOptionHotkeys=Hotkeys
acOptionLangs.h=Spracheinstellungen
acOptionLangs=Sprache
acOptionPlugins.h=Plugin Einstellungen
acOptionPlugins=Plugins
acOptions=Systemeinstellungen
acOptionShutdown.h=Zeitplanungseinstellungen
acOptionShutdown=Zeitplaner
acOptionSkins.h=Schnittstelleneinstellungen
acOptionSkins=Skins
acPlayableFileCopyFileToClipboard.h=Datei in Zwischenablage kopieren
acPlayableFileCopyInfoToClipboard.h=Dateiinformation in Zwischenablage kopieren
acPlayableFileCopyToLastPath.h=Kopiere abspielende Datei in letzten ausgewählten Ordner
acPlayableFileDeletePhysically=Abspielende Datei physikalisch enfternen
acPlayableFileShowFileInfo=Abspielende Datei Information
acPlayableFileToggleSwitchInPlaylist.h=Abspielende Datei (an/aus)
acPlayerJumpToTime=Springe zur Zeit
acPlayerNextTrack=Nächste Datei
acPlayerPlayPause=Play / Pause
acPlayerPrevTrack=Vorige Datei
acPlayerRadioCapture=Radio Aufnahme
acPlayerRepeat=Track wiederholen
acPlayerRepeatPartAB=Wiederhole Abschnitt "A-B"
acPlayerSeekBackward.h=Suche rückwärts
acPlayerSeekForward.h=Suche vorwärts
acPlayerShuffle=Zufällig
acPlayerStop.h=Wiedergabe stoppen
acPlayerStopAtEnd.h=Wiedergabe nach der jetzigen Datei stoppen
acPlayerVolumeDown.h=Lautstärke -
acPlayerVolumeMute.h=Lautlos (an/aus)
acPlayerVolumeMute=Lautlos
acPlayerVolumeUp.h=Lautstärke +
acPlaylistAddSelectedToBookmarks.h=Lesezeichen hinzufügen
acPlaylistAddSelectedToQueue=Zur Warteschlange hinzufügen
acPlaylistClose=Wiedergabeliste schließen
acPlaylistCloseOthers=Andere Wiedergabelisten schließen
acPlaylistCopySelectedToClipboard=Kopiere ausgewählte Dateien zur Zwischenablage
acPlaylistDeleteAll=Alle entfernen
acPlaylistDeleteDuplicates=Entferne Duplikate
acPlaylistDeleteNonExists=Entferne fehlende
acPlaylistDeleteNonSelected=Entferne alle Dateien bis auf ausgewählte
acPlaylistDeleteSelected=Entferne ausgewählte Dateien
acPlaylistDeleteSelectedPhysically=Ausgewählte Dateien physikalisch löschen
acPlaylistDeleteSwitchedOff=Entferne deaktivierte Dateien
acPlaylistDeleteSwitchedOffPhysically=Deaktivierte Dateien physikalisch entfernen
acPlaylistFindInML=In Musik Bibilothek finden
acPlaylistFindNewFiles=Suche neue Dateien
acPlaylistFocusedItemShowQTE=Dateiinformation
acPlaylistInsertAfterPlayingItem=Einfügen nach abspielender Datei
acPlaylistInsertToQueueBeginning=Zum Anfang der Warteschlangen hinzufügen
acPlaylistNew=Neue Wiedergabeliste
acPlaylistNext.h=Nächste Wiedergabeliste
acPlaylistPlayFocusedItem.h=Ausgewählte Datei abspielen
acPlaylistPlayFocusedItem=Abspielen
acPlaylistPlayPrevious=Letzte Wiedergabeliste abspielen
acPlaylistPrev.h=Vorige Wiedergabeliste
acPlaylistReloadFromPreimage=Daten aus dem Speicher nachlesen
acPlaylistRemoveSelectedFromQueue=Von Warteschlange entfernen
acPlaylistRename=Wiedergabeliste umbenennen
acPlaylistReverse.h=Sortierung umkehren
acPlaylistReverse=Umkehren
acPlaylistSave=Wiedergabeliste speichern
acPlaylistSortByArtist=Nach Künstler sortieren
acPlaylistSortByDuration=Nach Dauer sortieren
acPlaylistSortByFileName=Nach Ordner sortieren
acPlaylistSortByTitle=Nach Titel sortieren
acPlaylistSortRandomize.h=Sortierung: Zufällig
acPlaylistSortRandomize=Zufällig
acQueueClear=Warteschlange leeren
acQueueManager=Warteschlangen Manager
acSearchAdvanced=Erweiterte Suche
acSearchQuick=Schnell suche (starten/fortsetzen)
acSendToAudioConverter.h=Zum Audio Konvertierer senden
acSendToAudioConverter=Audio Konventierer
acSendToTagEditor.h=Zum Tag Editor senden
acSendToTagEditor=Tag Editor
acUtilsAudioConverter=Audio Konvertierer
acUtilsAudioLibrary=Audio Bibliothek
acUtilsTagEditor=Tag Editor
acVisualFullScreen.h=Vollbild Visualisierungsmodus
acVisualFullScreen=Vollbild
acVisualNext.h=Nächste Visualisierung
acVisualNormal.h=Normaler Visualisierungsmodus
acVisualNormal=Normal
acVisualPrev.h=Voriger Visualisierung
CategoryMenu=Kategorie
CategoryOptions=Einstellungen
ClearPls=Leere Wiedergabeliste
CM_DEL=Von Wiedergabeliste entfernen
CM_SEL=Datei(en) auswählen
CountLabel.h=Dateien in Wiedergabeliste gezählt
ItmEQPos=Zeige Equalizer links
LengthLabel.h=Vollständige Wiedergabelisten Spielzeit
miMLCreateDynPlaylist=Erstelle Smart Wiedergabeliste
miMLGroupingPreset=Gruppierung
miMLGroupingPresetAdd=Hinzufügen...
miMLGroupingPresetEdit=Editieren...
miMLGroupingPresetRemove=Löschen
miMLLabelsExclude=Label nicht setzen
miMLLabelsInclude=Label setzen
miMLManageDB=Datenbank
miMLReload=Aktualisieren...
miMLTableSendToPlaylist=An Wiedergabelist senden
miPersonalSettings=Persönliche Einstellungen
miPlaylistNewSmart=Neue Smart Wiedergabeliste
miReadOnly=Gesperrt für Änderungen
miSelectAll=Alle Dateien auswählen
miSelectNone=Keine auswählen
miSelectPls=Wiedergabeliste auswählen
miSendToPlaylist=An andere Wiedergabeliste senden
miSortByPatternOptions=Einstellungen
N6=Tag(s) neu einlesen
N20=Warteschlange
N22=Tray
N31=Visualisierungsmodus
N35=Zeige Fenster
N36=Equalizer
N37=Sichtbares Fenster
N38=(alle verstecken)
N40=Visualisierung
N41=Skins
N43=Hilfe
N47=Exit
N56=Hilfsprogramme
N70=Hotkeys sperren
N75=Hilfsprogramme
N79=Zeige aktuelles
N80=Voreinstellung laden
N81=Voreinstellung speichern
N83=Alle Effekteinstellungen zurücksetzen
N84=Equalizer Einstellungen zurücksetzen
N85=Alle minimieren
N86=Alle maximieren
N90=Player
N91=Wiedergabe/Pause
N92=Stop
N93=Datei(en) hinzufügen
N95=Letzte Datei
N96=Nächste Datei
N98=Lautstärke
N114=Mit ähnlichen Kategorien zusammenführen
N115=Alle ähnlichen Kategorien zusammenführen
pmAdd.h=Elemente hinzufügen
pmDelete.h=Elemente entfernen
pmEqualizer.h=Equalizer Einstellungen
pmMainMenu.h=Hauptmenü
pmManagePlaylist.h=Wiedergabelisten Management
pmMisc.h=Sonstiges
pmMLDelete.h=Entferne Menüeinträge
pmMLGroupingPresets.h=Voreinstellung gruppieren
pmMLLabels.h=Label Menü
pmMLMainMenu.h=Hauptmenü - Musik Bibilothek
pmMLMisc.h=Verschiedenes Menü
pmPlaylistList.h=Wiedergabeliste anhören
pmQuickOptions.h=Schnelleinstellungen
pmSorting.h=Elemente sortieren
pmUtilities.h=Hilfsprogramme
SentToNewPLS=Zur neuen Wiedergabeliste
SizeLabel.h=Dateigröße in Wiedergabeliste
TCFixFloat=Fester Informationsbalken
TL=Tracklist speichern
TrayCotnrol=Zeige Mini Player

[AIMPML]
Added=Hinzugefügt
Album=Album
AlbumArtist=Album Artist
Artist=Artist
Bitrate=Bitrate
BPM=BPM
Channels=Kanäle
Composer=Komponist
Copyrights=Copyrights
DiskNumber=Disk #
Duration=Dauer
FileFormat=Dateiformat
FileName=Dateiname
FileSize=Dateigröße
Genre=Genre
Labels=Label
LastPlayback=Letzte Wiedergabe
PlaybackCount=Wiedergabe Anzahl
Publisher=Verleger
Rating=Bewertung
SampleRate=Abtastrate
Title=Titel
TrackNumber=Track #
URL=Link
UserMark=Kennzeichnung
Year=Jahr

[AIMPML.Controls]
None=(Keins)
SetNewLabel=Neues Label
ShowAll=(Alle zeigen)
UnsetAllLabels=Alle Labels nicht setzen

[AIMPML.Reports]
AlbumCount=Album Anzahl:
ArtistCount=Artist Anzahl:
Common=Statistik
FavoriteAlbums=Favorisierte Alben (Top %d)
FavoriteArtists=Favorisierte Artisten (Top %d)
FavoriteGenres=Favorisierte Genres (Top %d)
FavoriteTracks=Favorisierte Tracks (Top %d)
GenreCount=Genre Anzahl:
L1=Wiedergabe Anzahl:
L2=Track Anzahl
L3=Gesamte Dauer (~)
L4=Artist
L5=Gehört
L6=Gesamt
TrackCount=Track Anzahl:

[AIMPMLFilterEditorDialog]
btnCancel=Abbrechen
btnOK=Ok
Caption=Filter Parameter
cbLimit=Maximale Anzahl an Tracks:
cbSortBy=Sortiert nach:
L1=Regeln

[AIMPMLFilterEditorDialog.FilterControl]
C=Regel hinzufügen
G=Gruppe hinzufügen
Op0=gleich
Op1=nicht gleich
Op2=zwischen
Op3=kleiner
Op4=kleiner oder gleich
Op5=größer
Op6=größer oder gleich
Op7=beinhaltet
Op8=beginnt mit
Op9=endet mit
R=Löschen

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Leeren
btnEditFilter=Editieren...
Caption=Gruppierungsvorlage
L1=Auto-Name
L2=Gruppieren nach Feldern
L3=Eigene Filter
lbName=Name
lvAvailable=Verfügbare Felder
lvGroup=Benutzte Felder

[AIMPMLLabelsDialog]
acMoveLeft=Label setzen
acMoveRight=Label nicht setzen
acRemove=Entferne Label
acRename=Label umbennen
btnCancel=Abbrechen
btnOK=Ok
C1=Label
C2=Verfügbare Label
Caption=Label
L1=Label- Namen eingeben
L2=Hinzufügen
miSetToAll=Auf alle Dateien übernehmen
miUndoSetToAll=Zurücksetzen: Auf allen Dateien übernehmen

[AIMPMLMissedFilesDialog]
acApply=Übernahme zu geprüft
acFind=Suchen...
acRemoveSelected=Entferne ausgewählte von Datenbank
acReplace=Dateinamen ersetzen...
Caption=Deplazierte Dateien

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=Deplazierte Datei
c[1]=Vorgeschlagene Ersetzung
c[2]=Grad der Übereinstimmung

[AIMPMLMonitoringSettingsDialog]
acAdd=Hinzufügen
acDeleteAll=Alle löschen
acDeleteSelected=Ausgewählte löschen
acUpdate=Update
btnClose=Schließen
Caption=Dateien hinzufügen
CB1=Suche nach verschobenen oder umbenannte Dateien
CB2=Lösche nicht existierende Dateien aus Datenbank
CB3=Tags aktualisieren
cbMinFD=Wenn Dauer kleiner ist als:
cbMinFS=Wenn Größe kleiner ist als:
cbScanOnStartup=Prüfe nach neuen Dateien beim Programmstart
cbTrackChanges=Monitor für Änderungen beim Betrieb
GB1=Monitoring
GB2=Während des Updates machen
gbFiltBy=Datei überspringen
L1=Wenn Dateiendung ist:
L2=Klicken Sie auf "Update" um den Inhalt der Datenbank Ihrer Musikbibilothek zu aktualisieren
pcpFolders=Ordner
pcpSettings=Einstellungen

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=Ordner
c[1]=Unterordner

[AIMPMLPreimageDialog]
Caption=Smart Wiedergabeliste - Musik Bibliothek

[AIMPPlaylistFoldersPreimageDialog]
acAdd=Hinzufügen
acDeleteAll=Alle löschen
acDeleteSelected=Ausgewählte löschen
btnCancel=Abbrechen
btnOk=Ok
Caption=Smart Wiedergabeliste - Ordner
cbSyncOnChanges=Wächter für Änderungen während Laufzeit
cbSyncOnStartup=Prüfe nach Änderungen beim Anwendungsstart

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=Verzeichnis
c[1]=Unterverzeichnisse einbeziehen

[AIMPSendToDialogForm]
cbDefault=Standard anwenden
cbSaveStructure=Dateipfadstruktur speichern
gbAdditionals=Zusätzliche Dateien
gbPath=Zielpfad
gbRename=Nach Vorlage umbenennen
L1=Kopieren|Verschieben
L2=Kopieren nach|Verschieben nach
L3=Kopier Optionen|Verschiebungs Optionen
lbAdditionals=Dateien werden mit Hauptdateien zum Zielpfad kopiert.\n; - separator, * - unknown part of file name

[ATEAutoTagForm]
c[0]=Dateiname
c[1]=Album
c[2]=Künstler
c[3]=Genre
c[4]=Titel
c[5]=Tracknummer
c[6]=Jahr
C1=Vor den Änderungen
C2=Nach den Änderungen
Caption=Benutze Dateinamen um automatisch Tags zu füllen

[ATEChangeRegisterDialog]
Caption=Ändern des Falls / Transliteration
CB1=Tags:
GB1=Aktionen
L1=Fall:
L2=Transliteration:
L3=Felder:

[ATEForm]
A1=Autonummerierung (XX)
A2=Umbenennung
A3=Ändere zu Format "%s"
A4=Anwenden
A9=Überspringe analysierte Dateien
acEdit=Editiere alle Felder
aSave=Speichern
aTag.h=Automatisch füllen
B1.h=Ändern des Falls / Transliteration
B5=Tag(s) erneuern
btnBPM.h=BPM
btnRG.h=Wiedergabe-Verstärkung
Caption=AIMP: Advanced Tag Editor
cbSubFolders=Mit Unterordner
lbNoData=(Keine Daten für Vorschau)
miBPMAnalyze=Ausgewählte analysieren
miDelete=Löschen
miDeletePhys=Von Datenträger löschen
miGroupBy=Anordnen nach
miGroupByFolder=Nach derzeitigen Ordner
miGroupByNone=Keine Anordnung
miJumpTo=Springe zu Ordner...
miNumCfm=Bestätigung erfragen
miRgAlbum=Prüfe gewählte: mit einem Album
miRgFile=Prüfe gewählte: ohne Album
miRgMAlbum=Prüfe gewählte: erhalte Album von Tag(s)
miRgRemove=Wiedergabe-Verstärkung Info vom Tag entfernen
miSoundOut=Wiedergabe Einstellungen
TM0=Dateien auf Festplatte
TM1=Datei(en) hinzugefügt vom Benutzer

[ATEForm.lvTable]
c[0]=#
c[1]=Disk #
c[2]=Dateiname
c[3]=Titel
c[4]=Künstler
c[5]=Album
c[6]=Jahr
c[7]=Genre
c[8]=Bitrate
c[9]=Dauer
c[10]=Format
c[11]=Cover
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Größe

[ATERenameForm]
btnRename=Umbenennen
Caption=Umbenennungseinstellungen
CB1=Vorschau
CB2=Arbeite mit Kopie der Datei
GB1=Datei(en) umbenennen nach Vorlage
GB2=Verschiebe ausgewählte Datei(en) in Ordner
GB3=Suchen und ersetzen
GB4=Registrierung
GB5=Transliteration
L1=Finden:
L2=Um nach Ordnern zu sortieren müssen Sie das Zeichen "\" benutzen (%Y\%A - %T)
L3=Ersetzen mit:

[ATESaveParams]
Caption=Einstellungen speichern

[AutoTag]
bOk=Anwenden
Caption=Automatisch füllen
CB1=Feld nicht füllen wenn es einen Wert hat

[BookmarkEditDialog]
btnOk=Speichern
Caption=Lesezeichen Editor

[BookmarksManagerDialog]
acItemAddFile=Datei hinzufügen
acItemAddFolder=Ordner hinzufügen
acItemAddLink=URL hinzufügen
acItemEdit=Editieren
acItemRemove=Entfernen
B1=Zur Wiedergabeliste hinzufügen
B2=Wiedergabe
btnAdd=Hinzufügen
btnClose=Schließen
Caption=Lesezeichen Manager

[BookmarksManagerDialog.lvItems]
c[0]=Titel
c[1]=Pfad
c[2]=Position
c[3]=Notizen

[CommonDialogs]
B1=Ok
B2=Abbrechen
B3=Neuer Ordner
L1=Ordner auswählen
L2=Unterordner einschließen
SA=Alle auswählen
SN=Auswahl entfernen

[ConfirmDialog]
B1=Ersetzen
B2=Alle ersetzen
B3=Überspringen
B4=Alle überspringen
B5=Umbenennen
B6=Abbrechen
Caption=Ersetzen
gbFile1=Datei ersetzen
gbFile2=Aus neuer Datei

[CONTEXT]
0=Öffnen mit AIMP
1=Wiedergabe
2=Zur Wiedergabeliste hinzufügen
3=Zur Warteschlange hinzufügen
4=Zum Lesezeichen hinzufügen
5=Tags editieren
6=In ein anderes Format konvertieren

[Converter]
actAddFiles=Dateien hinzufügen
actAddFolders=Ordner hinzufügen
actAddPlaylist=Wiedergabeliste hinzufügen
actDeleteAll=Leeren
actDeleteSelected=Ausgewählte löschen
bAdd.h=Dateien / Ordner hinzufügen
bDelete.h=Dateien entfernen
bQuickOptions.h=Schnelleinstellungen
bSettings=Einstellungen
bStart=Start
bStop=Stop
Caption=AIMP: Audio Converter
csCancel=Abgebrochen
csDone=Erledigt
csError=Fehler
csWaiting=Warte
lbEncoder=Format:
lbMode=Enkodiermodus
lbTargetFileName=Datei umbenennen:
lbTargetFolder=Zielpfad:
lbTimeElapsed=Verstrichene Zeit:
lbTimeLeft=Verbleibende Zeit:
lbTotalProgress=Fortschritt:
miDeleteSource=Entferne Quelldateien nach erfolgreicher Umwandlung
miSavePathStructure=Speichere Verzeichnisstruktur wenn Datei zum Zielpfad verschoben wird
miShutdownWhenDone=PC nach Konvertierung herunterfahren
miUncheckSuccessful=Entferne Prüfmarke von der Datei nach erfolgreicher Umwandlung
Modes=Eine Quelle - ein Ergebnis|Alle Quellen - ein Ergebnis
PatentedCodecsWarning=Wegen Softwarepatenten dürfen wir die Encoding Software für: %s nicht vertreiben.\n\nWenn Sie die Funktionalität benötigen, sollten sie die fehlende Bibliothek herunterladen und sie nach "%s" installieren.\n\nMehr Informationen können Sie unter folgenden Seite einsehen: %s
PatentedCodecsWarningTitle=Konvertierung in ein anderes Format

[Converter.lvTable]
c[0]=Name
c[1]=Format
c[2]=Status
c[3]=Nummer

[ConverterEncoders]
bOk=Anwenden
cbAsInput=Wie in der Quelldatei
cbChangeFormat=Format ändern
cbCorrectionFile=Erstelle Korrekturdatei
cbIncludeMD5=Prüfsumme in die Datei einfügen
cbModeHybrid=Hybrid
cbModeLossless=Verlustfrei
gbMode=Art
lbBestC=Beste Komprimierung
lbBestQ=Beste Qualität
lbBitDepth=Sample Format:
lbBitrate=Bitrate:
lbBitrateMode=Art:
lbChannels=Kanäle:
lbCompression=Kompression:
lbLeast=Schnelle Kompression:
lbMost=Beste Kompression:
lbQuality=Qualität:
lbSampleRate=Sample Rate:
scParams=Parameter

[CopyDialog]
0=Kopieren...
1=Verschieben...
2=Pause
3=Fortsetzen

[DropForm]
CB1=Nicht erneut fragen
RG1=Drag und Drop

[DSPDialog]
btnEqPresets=Vorlagen
btnReset=Standardwerte wiederherstellen
CB1=Stimmen entferner (nur in Stereo)
CB3=Benutze Sound-Fading (Pausieren/Fortsetzen)
CB4=Benutzer Sound-Fading bei Navigation innerhalb des Tracks
CB5=Sanfte Lautstärkeänderung
CB6=Mische nächsten Track mit vorigen
CB7=Lautstärke einblenden am Anfang des Tracks
CB8=Lautstärke ausblenden am Ende des Tracks
cbEqSwitch=Zum Equalizer wechseln
GB1=Lautstärke normalisieren
GB2=Manuelle Track Schaltung
GB3=Automatische Track Schaltung
GB4=Wiedergabe-Verstärkung
L1=* Sie können die Werte mit rechten Mausklick zurücksetzen
L2=DSP Erweiterungen:
L4=Replay Gain
L5=Derzeitiger Wert:
L6=Oberer Schwellwert des Vorverstärkers
L7=Unterer Schwellwert des Vorverstärkers
L9=Standardwert
L10=Ziel Lautstärke
lbChorus=Chor
lbEcho=Echo
lbEnhancer=Echo-Verstärker
lbFlanger=Flanger
lbPitch=Stimmen
lbReverb=Hall
lbSpeed=Stufe
lbTempo=Geschwindigkeit
lbTrueBass=Bass
R2=Benutze Wert aus Tag
R3=Analysiere Datei "on-the-fly"
RB1=Nichts unternehmen
RB2=Pause zwischen den Tracks hinzufügen
tcpAutoVolume=Lautstärken Normalisierung
tcpCrossMixing=Mixing Einstellungen
tcpSoundEffects=Sound Effekte

[DSPDialog.cbReplayGainSource]
i[0]=Quelle: Datei
i[1]=Quelle: Album

[EditorForm.RegisterFmt]
i[0]=Ohne Änderungen
i[1]=Alle Wörter mit Großbuchstaben
i[2]=Erstes Wort mit Großbuchstabe
i[3]=Alles in groß
i[4]=Alles in klein

[EQPresetsDialog]
B1=Anwenden
B2=Abbrechen
B3=Löschen
B4=Wiederherstellen
Caption=Equalizervoreinstellungen

[HotkeysGroups]
Common.Dialogs=Gemeinsames: Dialoge
Common.SendTo=Dateien: Senden an...
Common=Gemeinsames
MusicLibrary.GroupingTree=Musik Bibliothek: Gruppierungsbaum
MusicLibrary.Table=Musik Bibliothek: Tisch
MusicLibrary=Musik Bibliothek: Gemeinsames
Player.Navigation=Player: Navigation
Player.PlayableFile=Player: Wiedergebene Datei
Player.PlaybackControl=Player: Wiedergabe Kontrolle
Player.Visualizations=Player: Visualisierung
Playlist.AddFiles=Wiedergabeliste: Dateien hinzufügen
Playlist.Deletion=Wiedergabeliste: Löschung
Playlist.Search=Wiedergabeliste: Suchen
Playlist.SelectedFiles=Wiedergabeliste: Ausgewählte Dateien
Playlist.Sorting=Wiedergabeliste: Sortierung
Playlist=Wiedergabeliste

[InfoBar]
CB1=Zeige Datei Informationen beim Wiedergeben
CB2=Links|Rechts|Mitte
CB3=Anzeige oben|Anzeige unten
CB4=Zeige Albumcover
CB6=Zeige in Vollbildprogrammen
CB7=Im Hintergrund anwenden
CB8=Immer anzeigen
GB5=Inhalt
L3=Zeige Zeit:
L5=Textausrichtung:
M1=Hintergrund
M2=Zeile %d
M3=Schriftart
M4=Textfarbe
P1=Informationsbalken
RB2=Schnelle Datei-Infokarte
T0=Verhalten
T1=Vorlage
T2=Ansicht

[MSG]
1=Neue Wiedergabeliste
2=Name eingeben
3=Musik Bibliothek
4=Diese Funktion entfernt die Datei von Ihrer Festplatte! Fortfahren?
5=(deaktiviert)
6=Datei oder Pfad nicht gefunden!
7=Minimieren in Symbolleiste
8=Zeige Hauptfenster
9=Umbenennen
10=Lautstärke
11=Position
12=Wiedergabe
13=Wiedergabe wiederholen
14=Pause
15=Benutzerdefinierte Vorgaben
16=Alle auswählen
17=Aus|An
18=Datei(en) senden
19=Dieser Hotkey ist, vielleicht, mit einer anderen Anwendung verknüpft!
20=Multimedia Tasten verwenden?
21=Festgelegt anhand der Hauptfensterposition
22=In Datei schreiben
23=Vorschau
24=Vordergrund
25=Konnte Änderung in "%s" nicht speichern. Datei ist vermutlich von einer anderen Anwendung gesperrt.
26=Änderung an Datei(en) bestätigen?
27=Verfasser
28=Anzeige festgelegt anhand der Hauptfensterposition|Anzeige %d: Sekundäre(%s)|Anzeige %d: Primäre (%s)
29=Ordner "%s" existiert nicht
30=Konnte eine der Erweiterungen nicht entfernen (vielleicht wird es von einer anderen Anwendung benutzt):
31=Erledigt...
32=Einzel Wiedergabelistenmodus:\nKonnte Wiedergabeliste nicht ändern. Wiedergabeliste scheint schreibgeschützt zu sein.
33=Suchen
34=Lokale Dateien
35=Keine Gruppierung
36=Dateien finden...
37=Nur Lesen|Zum Gegenstand zugewiesen
38=Diese Option verhindert das Erstellen von mehr als einer Wiedergabeliste!\nWenn Sie diese Option wählen, werden alle Wiedergabelisten geschlossen!
39=Qualität
40=Speichern als
41=Herunterladen aus dem Internet
42=Format:
43=(Standard)
44=Geschwindigkeit
45=Balance
46=Öffne...|Puffern...
47=Radio Mitschnitt
48=Titel
49=Eintragen
50=Dieser Key wird schon benutzt!
51=Springe zur Zeit:
52=Ungültiges Format
53=Neue Version verfügbar. Jetzt herunterladen?
54=Klangbild
55=Derzeitiger Wert:
56=Um Dateien in Ordnern zu sortieren benutzen Sie "\"
57=Wollen Sie wirklich die Daten zurücksetzen?
58=Neue Vorlage
59=Lösche Dateien physikalisch|Folgende Dateien werden nicht wegen eines Systemfehlers gelöscht:
61=Ausführung wurde noch nicht beendet. Wollen Sie sie beenden?
62=Einige Ausführungen wurden noch nicht beendet! Wollen Sie sie abbrechen?
63=Dateisuche:
64=Größe:
65=Erstellungsdatum:
66=Puffern
67=Aktualisiere...
68=Erledigt!\nNeue Datenbankgröße: %s\nGespeichert: %s.
69=Anwenden
70=Abbrechen
71=Administratorrechte sind erforderlich
72=Dateityp
73=Laden...
74=Profilpfad
75=Nach Vorlage sortieren
76=Derzeitige Datei:
77=Autosuche
78=Neue Datei(en):
79=Transparenz
80=Vorschau
81=Lyrics
82=Dateiort
83=Copyright
84=Änderungen werden nach Neustart der Anwendung angewandt
85=Bewertung
86=Kopieren
87=Einfügen
88=Ausschneiden
89=Quelle
90=Ergebnis
91=Tag nicht gefunden - Datei kann nicht umbenannt werden!
92=Alles|Addons|Dekoder|Visuals|DSP
93=Dateien hinzufügen...
94=Wiederhole "A-B" [aus]| Punkt gesetzt |Wiederhole "A-B" [an]|
95=Verbindungsaufbau in %s sek
96=Warnung! Diese Funktion wird Voreinstellungen auf Standard zurücksetzen!
97=Playerstatus beim Schließen speichern
98=Benutze Mini Player anstelle von Tray-Minimierung
99=Voreinstellungseditor
100=Album
101=URL
102=Künstler
103=Titel
104=Kommentar
105=Genre
106=Tag(s) löschen
107=Jahr
108=Track #
109=Disk #
110=Album Cover
111=Klangbild nicht gefunden oder ungültig.
112=<keins>
113=Erledigt!
114=Diese Funktion wird alle Dateien und Statistiken aus Ihrer Datenbank löschen! Fortfahren?
115=Dauer
116=Datei|Pfad|Wiedergabeliste
117=Abgespielt
118=Hinzugefügt
119=Bewertung
120=Wiedergabeliste
121=Verzögerung:
122=Schließen
123=Kopiere Datei in Zwischenablage
124=Tag Editor öffnen
125=Kataloge
126=Bitte warten...
127=Abspielzähler
128=Kopieren nach %s|Verschieben nach %s
129=Autoausfüllen (RMB - Vorlagen auswahl)
130=Ensemble
131=Konvertieren:
132=Umbenennen
133=Einstellungen
134=Pausiert
135=Größe anpassen
136=Einstellungen wurden geändert. Wollen Sie sie speichen?
137=Laufwerk|CD-ROM entfernen
138=Anwenden
139=Der Computer fährt nach %s Sekunden herunter
140=Herausgeber
141=dB
142=Warnung! Andere Programme werden das Ausgabegerät nicht nutzen können, wenn dieses Ausgabegerät von AIMP genutzt wird
143=Gegenstand: |Keine|Wiedergabeliste oder Ordner|Musik Bibliothek

[Options]
bCancel=Schließen
Caption=Einstellungen

[OptionsFrameAddFiles]
C1=Datei hinzufügen
C9=Allgemein
C10=Öffne Datei(en) von anderen Anwendungen
C11=Drag und drop
CB1=Anwender fragen
CB2=Nutze CUE Datei Titelinformationen beim hinzufügen zur Wiedergabeliste
CB6=Automatische Prüfung der Wiedergabeliste beim Hinzufügen einer Datei
CB9=Sofortige Wiedergabe von geöffneter Datei
CB15=Sofortige Wiedergabe geöffneter Dateien
CB19=Sofortige Wiedergabe starten
CB47=Zur aktuellen Wiedergabeliste hinzufügen, wenn eine Datei gesendet wurde
CB48=Öffne Wiedergabelisten Dateien in neuen Tabs
CB59=Nach Dateien sortieren
L1=Standardaktion:
L7=Wenn Datei geöffnet wird:

[OptionsFrameAddFiles.CBA]
i[0]=neue Wiedergabeliste erstellen
i[1]=zur aktuellen Wiedergabeliste hinzufügen
i[2]=zur leeren Wiedergabeliste "Default" hinzufügen

[OptionsFrameAddFiles.RG4]
i[0]=Dateien zur aktuellen Position hinzufügen
i[1]=Dateien am Ende der Wiedergabeliste hinzufügen
i[2]=Dateien am Anfang der Wiedergabeliste hinzufügen
i[3]=Dateien hinzufügen und mixen

[OptionsFrameAlbumArtManager]
B1=Cache leeren
C1=Automatische Suchoptionen
C2=Puffer Optionen
Caption=Album Cover
GB1=Im Internet finden
GB2=Erlaube puffern
GB3=Finde in Dateiordner
L1=Keine Plugins wurden zum herunterladen von Albumcover installiert
L2=Maximale Dateigröße für Download:
L3=Puffern reduziert die Anzahl der Festplattenzugriffe, reduziert Internetverkehr, beschleunigt Album Cover suchen
L4=Entferne Aufnahme aus dem Puffer nach:
L5=tage
L6=Status:

[OptionsFrameAssoc]
B1=Dateitypen
C1=Dateiverknüpfungen
CB1=Audiodateien
CB2=Wiedergabelisten
CB3=Skins

[OptionsFrameConvertor]
C1=Konvertierungseinstellungen
C18=Reaktion
Caption=Converter
CB1=Benutzt die Trackinformationen aus der CUE Datei und verwendet diese im Converter.
L1=Threads:
L2=[!] Maximale Anzahl von Threads sind abhängig von der Anzahl der CPU Kerne.

[OptionsFrameFace]
C2=Schnittstelleneinstellungen
C3=Transparenz
Caption=Schnittstelle
CB1=Pro-Pixel Halbtransparenz zulassen
CB2=Zeige Wellenform von der Abspielenden Datei über der Suchbar
CB3=Animiere Fenster andocken an andere Fenster beim zeigen oder verstecken
CB4=Animiere Fenster beim zeigen oder verstecken in Desktop Taskleisten Modus
CB5=Spectrum Animation für Wiedergabedatei
CB28=Aktiviere optische Bildschirmanimation
CB30=Aktiviere Schaltflächen-Abklingeffekt
CB35=Wiedergabelisten sanft rollen
CB38=Deaktiviere Transparenz, wenn Player aktiv ist
CB39=Deaktiviere Transparenz, wenn Player mit der Maus ausgewählt wurde
CB42=Sanfte Transparenz
CB52=Fenster an Bildschirmkanten und an anderen AIMP Anwendungen anheften
L1=Aussehen sollte dieses Feature unterstützen

[OptionsFrameHotkeys]
B10=Standard
c[0]=Befehlsname
c[1]=Lokal
c[2]=Global 1
c[3]=Global 2
C1=Hotkeys

[OptionsFrameLang]
C1=Sprachauswahl
Caption=Sprache
L1=Konvertiere nicht-unicode Zeichenketten zu
L2=Allgemein
L3=Optional
L4=Alt

[OptionsFrameMLMain]
B1=Dateien Monitoring...
C1=Musik Bibliothek
Caption=Musik Bibliothek
CB1=Setze Benutzerzeichen
CB2=Starte Wiedergabe
CB3=Wiedergabe wurde berücksichtigt
CB4=Zeige Bewertung anstelle von Benutzerdefinierten Zeichen, wenn Zeichen nicht gesetzt wurde
CB5=Speicher Benutzerdefinierte Zeichen zu den Audiodateien Tags
CB6=Zeige immer den Inhalt eines Unterordners
CB7=Kombiniere leere Gruppierungslevel, wenn möglich
GB1=Gemeinsames
GB2=Datei zur Datenbank hinzufügen wenn
GB3=Bewertung
GB4=Wiedergabe Berücksichtigung
L1=Minimum Schwelle für Dauer der Datei:
L2=Konto Wiedergabe nach Play: Aber nicht mehr als 4 Minuten
L3=Kalkuliere Bewertung anhand der letzten Statistiken:
L4=Tage

[OptionsFrameNet]
C21=Internetverbindungseinstellungen
Caption=Verbindungseinstellungen
CB1=Direkte Verbindungen benutzen
CB2=Standardeinstellungen benutzen
CB3=Manuelle Proxyeinstellung
L1=User-Agent:
L79=Zeitüberschreitung:
L81=Dämpfergröße:
L98=Passwort:
L106=Server:
L107=Port:
L108=Benutzer:

[OptionsFramePlayer]
Caption=Player
CB21=Im Vordergrund bleiben
G1=Steuerung
GB4=Steuerung des Players mit Hotkeys
GB5=Steuerung mit der Maus
GB15=Kopiere in Zwischenablage Vorlage
L14=Ändere Position beim Drücken eines Hotkeys für
L16=Ändere Lautstärke beim Drücken eines Hotkeys für
L33=Mittlerer Mausklick:

[OptionsFramePlayer.MOBox]
i[0]=(Keine)
i[1]=Wiedergabe/Pause
i[2]=Datei hinzufügen

[OptionsFramePlayerBehavior]
C1=Automatisch
CB7=Wiederhole Wiedergabeliste mit einer Datei
CB22=Stoppe Wiedergabe, wenn wiedergegebene Datei gelöscht wird
CB32=Automatische Equalizer Einstellung für Titel
CB48=Speicher Player Status bei Wiedergabelisten Navigation durch "nächste / vorige Datei" Schaltflächen
CB58=Automatisch zum nächsten Titel springen
GB1=Allgemeines
GB2=Beim Programmstart
GB3=Wiedergabemodus
GB4=Zum Ende der Wiedergabeliste
L1=Wiedergabe Modus:

[OptionsFramePlayerBehavior.RG1]
i[0]=Wiedergabe starten
i[1]=Player Status wiederaufnehmen
i[2]=Nichts unternehmen

[OptionsFramePlayerBehavior.RG2]
i[0]=Zur nächsten Wiedergabeliste springen
i[1]=Wiedergabeliste wiederholen
i[2]=Bereitschaft

[OptionsFramePlayerBehavior.RG3]
i[0]=Normal
i[1]=Titel wiederholen
i[2]=Shuffle

[OptionsFramePlaylistBehavior]
C6=Verhalten
C19=Scrolle Wiedergabelisteneinträge mit Mausrad
Caption=Wiedergabeliste
CB1=Entferne Wiedergabeliste, wenn Tab geschlossen wird
CB2=Öffne Lesezeichen in einer neuen Wiedergabeliste "Bookmarks"
CB3=Speicher den ganzen Dateipfad (empfohlen)
CB4=Speicher Wiedergabeliste "Default"
CB8=Frage nach Wiedergabelistenname bei Erstellung
CB31=Speicher Warteschlange beim beenden des Programms
CB46=Schließe Wiedergabeliste durch Doppelklick aufs Tab
CB56=Frage nach Bestätigung, wenn Dateien von der Festplatte entfernt werden
CB57=Einzel-Wiedergabelistenmodus
GB1=Speicherung
GB2=Allgemeines
L12=Normales scrollen
L18=Scrollen mit "%s" gedrückt

[OptionsFramePlaylistView]
bCancel=Abbrechen
bOk=Anwenden
C1=Design Optionen
Caption=Aussehen
CB50=Zeige Informationen über ausgewählte Dateien
cbAbsoluteNumeration=Absolute Nummerierung
cbGroupMode=Aktiviere Gruppierung
cbMergeGroups=Füge gleiche Kategorieren automatisch zusammen
cbShow2ndLine=Zeige weitere Spur mit Informationen
cbShowDuration=Zeige Dauer spalte
cbShowExpandBtns=Zeige Gruppenerweiterungs-Button
cbShowMarks=Zeige Bewertung
cbShowNumbers=Zeige Track Nummer
cbShowSwitches=Zeige Schalter spalte
ddZoom=Zoom
gbFormating=Format Einstellungen
gbGrouping=Gruppierungseinstellungen
gbLayoutSettings=Layout Einstellungen

[OptionsFramePlugins]
B1=Jetzt neu starten
Caption=Erweiterungen
L1=Erweiterungen
lbURL=Erhalte mehr Plugins
N1=Entfernen
N2=Ausgewählte laden
N3=Alle laden
N4=Ausgewählte entfernen
N5=Alle entfernen

[OptionsFramePlugins.cbFilter]
i[0]=Alle
i[1]=Geladen
i[2]=Entladen
i[3]=Unbenutzt

[OptionsFrameRadioCap]
C1=Weitere Einstellungen
C22=Internetradio Aufnahme
Caption=Internet Radio
CB65=Verlustfreies aufnehmen (für MP3 / AAC / AAC+)
CB66=Schreibe Tag
CB67=Schreibe CUE-Protokol
GB6=Aufnahmeeinstellungen
GB9=Dateien teilen
L1=Anzahl an Verbindungsversuchen bei Verlust der Verbindung:
L13=Zeit:
L24=Dateinamenvorlage:
L25=Größe:
L85=In Ordner speichern:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Nach Stück teilen
i[1]=Nach Größe teilen
i[2]=Nach Zeit teilen

[OptionsFrameRunningLine]
C13=Laufzeile
CB75=Zyklisch
GB1=Laufzeilen-Animation
GB3=Laufzeilen-Vorlage
L10=Update Inverval:
L35=Aussehen:
L36=Bewegung:

[OptionsFrameRunningLine.rsRun]
i[0]=Deaktivieren
i[1]=Links
i[2]=Rechts

[OptionsFrameRunningLine.rsShow]
i[0]=Deaktivieren
i[1]=Links
i[2]=Rechts
i[3]=Oben
i[4]=Unten

[OptionsFrameSkins]
B2=Durchsuchen...
C1=Skins
lbURL=Erhalte mehr Skins
miDelete=Entfernen

[OptionsFrameSort]
L1=[!] Benutze "%!" Makros für umgekehrte Sortierung

[OptionsFrameSystem]
C1=System
Caption=System
CB2=Zeige aktuelle Titelinformation in Taskleiste
CB3=Erlaube Wiedergabedatei Information scrollen
CB4=Zeige Wiedergabe-Fortschritt
CB5=Zeige Player Status im Zeichen der Taskleiste
CB6=Zeige Player Status als Fabe des Fortschrittsbalken
CB7=Benutze "fortschreitend" Status bei Audioaufnahme
CB18=Schütze Bildschirm beim ausschalten
CB23=Zum Explorer Kontextmenü hinzufügen
CB24=Zum CD/DVD Autorun Menü hinzufügen
CB40=Verknüpfung im "Run" Menü hinzufügen
CB41=Zur Standard-Anwendungsliste hinzufügen
CB60=Autorun bei Systemstart
GB1=Integration
GB2=Zeige Schaltfläche in der Taskleiste
L1=[!] Player-Fenster sollte aktiviert sein
L99=Priorität

[OptionsFrameTrackList]
C4=Dateiliste Exporteinstellungen
Caption=Dateiliste exportieren
CB54=Exportiere versteckte Wiedergabelisteneinträge
CB55=Exportiere Wiedergabelistenkategorien
L26=Standardvorlage:
L27=Schema:

[OptionsFrameTray]
C15=Allgemein
C16=Datei Informationen
C17=Maus Steuerung
Caption=Tray
CB1=Minimiere zur Tray bei Anwendungsminimierung
CB2=Minimiere zur Tray beim Start
CB3=Zeige Mini Player beim Tray minimieren
CB4=Zeige Wiedergabestatus im Tray-Symbol
CB5=Immer Tray Symbol zeigen
CB13=Zeige Datei Informationen bei Maus-Fokus
L30=Klick:
L31=Doppelklick:
L32=Mittlerer Mausklick:
L34=Anzeigedauer:

[OptionsFrameTray.TrayCmd]
i[0]=(deaktiviert)
i[1]=zeigen/verstecken
i[2]=In den Vordergrund
i[3]=Datei Informationen
i[4]=AIMP Lautstärkesteuerung
i[5]=Wiedergabe/Pause
i[6]=Hinzufügen und Datei wiedergeben
i[7]=Nächste Datei
i[8]=Letzte Datei

[OptionsFrameVisual]
C23=Visualisierung
CB68=Benutze Glättung
CB71=Ändere Visualisierung alle:
GB7=Vollbildmodus
GB10=Visualisierungen ändern
L21=Starte Vollbild auf Bildschirm:
L23=[!] Wird langsamer verarbeitet, aber die verarbeiteten Bilder haben eine bessere Qualität

[OptionsSoundOutFrame]
C1=Wiedergabe Einstellungen
Caption=Wiedergabe
CB2=Logarithmischer Lautstärkeregler
L1=Ausgabeart:
L2=Gerät:
L3=Einstellung:
L4=Cache Größe:
L5=Wähle die Kanäle, welche vom Programm für den Ausgang genutzt werden sollen

[OptionsSoundOutTransformFrame]
B1=DSP Manager
C1=Verwandlungsoptionen
CB1=Erlaube Kanalmischung
CB1Hint=Surround Emulation für Stereo-/ Mono- Dateien\nIntelligente Wandlung von Mehrkanal Dateien zu Stereo / Mono
CB2=Anticlipping
CB2Hint=Vermeidet Kratzeffekte und Geräusche, die bei Signalsprung über 0 db gehen
CB3=Verwischung
CB3Hint=Verzehrung minimieren, when Sampling- Tiefe abfällt
GB1=Musikaufsprürer
GB2=Kommentar
L1=Resampling:
L2=Geschwindigkeit
L3=Qualität

[PlaylistsManagerDialog]
acImport=Importiere Wiedergabelisten...
acImportDirs=Importiere Ordner...
acRemove=Entferne ausgewählte von der Festplatte
btnPreimage=Einstellungen
cbReadOnly=Für Änderungen sperren
L1=Allgemeines
L2=Persönliche Einstellungen
L3=Aktive Wiedergabelisten
L4=Inaktive Wiedergabelisten
L5=Vorschau
lbPreimage=Gegenstand:
lbPreimageNotes=Der Gegenstand ist eine Wiedergabelistendatei oder Ordner, die Quelle für die Daten der aktuellen Wiedergabeliste. Um diese mit mit dem Gegenstand zu synchronisieren, klicken Sie auf "Daten vom Gegenstand neu laden".\n\n [!] Die Synchronisierung ist nur in eine Richtung möglich: Gegenstand -> Wiedergabeliste.
lbStorage=Ort:

[PLS]
N1=Absoluter Dateipfade
N2=Sortiere Dateien nachdem hinzufügen zur Playlist durch Vorgabe:
N3=Hinzufügen
N20=Entfernen
N22=Aktivieren
N23=Deaktivieren
N36=Lesezeichen
N37=Hinzufügen
N39=Editieren

[QTEForm]
bCopyTo=Kopieren nach...
Caption=Schneller Tag Editor
L1=Laden
L2=Speichern
L3=Deaktivieren zum entfernen von Albumcovers aus Datei beim speichern der Änderungen
T1=Basis
T2=Lyrics
T3=CUE
T4=Informationen

[QueueDialog]
Caption=Warteschlangen Manager
CB1=Pause
L1=Gesamtzeit:

[QueueDialog.ListView]
c[0]=Nummer
c[1]=Dateiname
c[2]=Wiedergabeliste
c[3]=Dauer

[Scheduler]
A1=Herunterfahren
A2=Standby
A3=Programm schließen
A4=Wiedergabe pausieren
A5=Ruhezustand
B1=Zeitpunkt
B2=Am Ende der Wiedergabeliste
B3=Am Ende der Warteschlange
B4=Am Ende einer Datei
B5=Ok
Caption=Planer
CB1=Sanfte Lautstärkewechsel
CB3=Fade die Lautstärke heraus während:
CB4=Lautstärke erhöhen für:
CB5=Schlaf Timer
CB6=Alarmzeit
L1=Zeit:
L3=Vor Ausführung Dateien zur Wiedergabe zählen
L4=Ausgewählte Datei wiedergeben:
L5=[!] Sie können die Datei von der Wiedergabeliste oder Explorer in das Textfeld ziehen
R1=Zur ausgewählten Zeit
R2=Zur verstrichenen Zeit
S1=Sek.
T1=Schlaf Timer
T2=Alarm

[SearchForm]
B1=Sucheinstellungen
B2=Schließen
Caption=Erweiterte Suche
CB1=Suche nach Titeln
CB2=Suche nach Künstlern
CB3=Suche nach Alben
CB4=Suche nach Genre
CB5=Suche nach Dateinamen
CB6=Automatische Suche
L1=(Alle)
N1=Wiedergabe
N2=Springe zum Anfang

[SearchForm.Table]
c[0]=Titel
c[1]=Wiedergabeliste
c[2]=Index in Warteschlange

[Templates]
%Album= - Album
%AlbumArtist= - Album Artist
%AlbumGain= - Wiederholungs Gain Wert für Album
%Artist= - Artist
%Bitrate= - Bitrate
%BPM= - Bits Per Minute
%Caps(A)=- Alle Wörter mit großen Anfangsbustaben
%Channels= - Kanäle
%Char(A)=- Symbol mit A Code
%Composer= - Verfasser
%DiskNumber= - Disk Nummer
%Duration= - Track Dauer (sec)
%ExtractFileExt(A)= - extracting extension of file A
%FileCreatedDate= - Datei Erstellungsdatum
%FileCreatedTime= - Datei Erstellungszeit
%FileDir= - Vollständiger Pfad zum derzeitigen Verzeichnis
%FileFormat= - Dateiformat
%FileModifiedDate= - Datei Änderungsdatum
%FileModifiedTime= - Datei Änderungszeit
%FileName= - Vollständiger Dateiname
%FileParentDir= - Name vom Ursprungsverzeichnis
%FileSize= - Dateigröße (Byte)
%Format(A, B)= A - Format String zu nummerischen Werten, B - Wert
%Genre= - Genre
%IF(A, B, C)== C, wenn A leer ist, andernfalls - B
%IFEqual(A, B, C, D)== C, wenn A = B, andernfalls - D
%IFGreater(A, B, C, D)== C, wenn A > B, andernfalls - D
%IFGreaterOrEqual(A, B, C, D)== C, wenn A >= B, andernfalls - D
%Index= - Position in der Playlist
%Length(A)=- Länge vom A String
%Low(A)=- Kleingeschrieben
%Lyrics= - Lyrik
%Mark= - Zeichen
%NewLine=(nur nür Tracklisten)
%PlayCount= - play count
%Publisher= - Herausgeber
%Rating= - Bewertung des Track
%Replace(A, B, C)=, wo A der Quellstring, B - Wert zu finden, C - Wert zum Ersetzen
%SampleRate= - Abtastrate
%StrCopy(A, B, C)=- Kopiere Symbole von A nach Position B, wo C - Anzahl von Symbolen kopiert wurden
%StrPos(A, B)=- suche Unter-String A in B String
%Title=- Titel
%TrackGain= - Wiederholungs Gain Wert für Track
%TrackNumber=- Track Nummer
%Up(A)=- GROSSGESCHRIEBEN
%Year=- Jahr

[Updater]
B1=Nach Updates prüfen
B2=Download
Caption=Updateprüfung
CB1=Nicht an diese Version erinnern
L1=Deine Version:
L2=Aktuelle Version:
L3=Manuelle Updateprüfung
L4=Neue Version ist verfügbar: %s

